<?php

return [

    'admins'           =>'إدارة المشرفين',
    'users'            =>'إدارة المستخدمين',
    'roles'            =>'إدارة الصلاحيات والادوار',
    'settings'         =>'إدارة الاعدادات',
    'banners'          =>'إدارة صور الواجهة',
    'faqs'             =>'إدارة الاسئلة الشائعة',
    'why_choose'       =>'إدارة لماذا تختار',
    'gallery_page'     =>'إدارة صفحة المعرض',
    'gallery_items'    =>'إدارة عناصر المعرض',
    'services_page'    =>'إدارة صفحة الخدمات',
    'services'         =>'إدارة الخدمات',
    'work_page'        =>'إدارة صفحة الاعمال',
    'projects'         =>'إدارة المشاريع',
    'contacts'         =>'إدارة رسائل التواصل',
    'request_service'  =>'إدارة طلب الخدمة',
];
